[iris_vosq_commercial_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ TEM UM ROSTO BONITO!  Queremos que faça um comercial.\nVocê vai empunhar uma arma Torgue e lutar com quem atravessar o seu caminho pela Forja.\nVamos filmar tudo!",Time=0)

[iris_vosq_commercial_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já tem a arma!\nAgora abra caminho através da Forja enquanto FILMAMOS SUA CARA BONITINHA!",Time=0)

[iris_vosq_commercial_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou gravar a minha voz para o comercial enquanto você luta!\nNÃO PRECISA ME DAR ATENÇÃO!",Time=0)

[iris_vosq_commercial_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As armas Torgue são INCRÍVEIS!\nO Caçador da Sepultura usa e o Caçador da Sepultura é INCRIVELMENTE ATRAENTE!",Time=0)

[iris_vosq_commercial_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OLHE COMO O CAÇADOR DA SEPULTURA É LEGAL!\nSe não comprar as armas Torgue, você nunca será tão legal quanto ele!",Time=0)

[iris_vosq_commercial_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura usa armas Torgue e ele ri na cara do perigo!\nÉ algo assim: ''HA HA, PERIGO!  Você é um otário, diferente de mim que sou demais!''",Time=0)

[iris_vosq_commercial_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Precisamos de mais cenas suas arrebentando com as armas Torgue!",Time=0)

[iris_vosq_commercial_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeeeeee CORTA!  Bom trabalho, Caçador!  Esse comercial será o maior sucesso!",Time=0)

[iris_vosq_commercial_09_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SEU ROSTO FICARÁ PERFEITO NO RÁDIO!",Time=0)

[iris_vosq_fan_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah meu Deus, meu Deus, meu Deus.  Sabe quem acabou de chegar em Beatdown?\nO Adaga Suja!  Ele é o meu terceiro assassino em massa favorito!\nVocê tem que ir buscar um autógrafo dele pra mim.",Time=0)

[iris_vosq_fan_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue um autógrafo.  Por favor.  Por favor, por favooooor, por favor, por favor, por favor.\nSe eu não conseguir um autógrafo eu vou MORREEEER.  Ele é o meu ídolo!\nEle matou todas as pessoas que vivem nas Bathymas só com uma faca de manteiga enferrujada!\nSe você não for lá eu vou começar a chorar.  Por favor.  Por favor.  Por favor.  Por favor.  Por favor.\nAh, cara, por favor.  Por favor.  Por favor.  P-p-por favor.  Por favor.  Por favor.  Por favoooor.\nVocê escutou: ''Por favor'', por Tina Pequenina com o Caçador da Sepultura no contrabaixo.",Time=0)

[iris_vosq_fan_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH MEU DEUS, MUITO OBRIGADO.  O Adaga está em Beatdown.\nÉ só pegar um autógrafo e você também será o MEU MAIOR ÍDOLO PARA SEMPRE.",Time=0)

[iris_vosq_fan_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É o Adaga!  Agora é só você pedir um autógrafo!  Oh meu Deus, EU ESTOU TÃO NERVOOOOOSA!",Time=0)

[iris_vosq_fan_05_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um autógrafo?  AFF!  Cai fora, idiota!",Time=0)

[iris_vosq_fan_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele disse... não?  Bom... então só há uma coisa a fazer.\nOlhar nos olhos dele, cumprimentá-lo educadamente e MATAR O DESGRAÇADO SEM PIEDADE!",Time=0)

[iris_vosq_fan_07_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU SÓ QUERIA UM AUTÓGRAFO, SEU ABUSADO!",Time=0)

[iris_vosq_fan_08_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AÍ ESTÁ!  Obrigado por me ajudar com isso, garota.\nÉ por isso que você é a minha melhor amiga.  Agora pegue aquela lembrancinha que ele deixou cair.",Time=0)

[iris_vosq_fan_09_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso não ter conseguido um autógrafo mas, consegui uma coisa muito melhor.\nVocê sabe do que estou falando?  Volte aqui, garota.",Time=0)

[iris_vosq_fan_10_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Adaga era o meu terceiro assassino favorito.  Você sabe quem é o primeiro?\nÉ vooocêêê.  Ahhh, sou tão doce que dá vontade de vomitar.",Time=0)

[iris_vosq_gasguzzlers_01_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saudações!  Aqui é o seu velho amigo, Sir Hammerlock com uma missão fresquinha.\nParece haver uma nova espécie de Rakk em algum lugar dessa...\n... curiosamente chamada Cratera Badass de Badassitude.  Você poderia encontrá-lo pra mim?",Time=0)

[iris_vosq_gasguzzlers_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, que droga!  Aqueles Rakks malditos estão bebendo...\n... o óleo do motor como se fosse leite achocolatado!",Time=0)

[iris_vosq_gasguzzlers_03_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Explendido, Caçador da Sepultura!\nVocê vai acabar com alguns deles, não é?",Time=0)

[iris_vosq_gasguzzlers_04_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele Rakk deixou cair um saco de óleo!\nEu posso usá-lo para estudar os genes modificados dos Rakks.",Time=0)

[iris_vosq_gasguzzlers_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou alterar os seus genes com o meu punho, Hammerknock!\nAqueles Rakks estão bebendo gasolina, também conhecida como a única fonte de energia de Pandora!\nTemos que matar eles, não estudá-los!",Time=0)

[iris_vosq_gasguzzlers_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E aí, Caça-S!  Eu posso não conhecer tantas palavras difíceis...\n... como o Professor Bigodudo aí mas, eu sei o que me assusta.\nPrimeiro: os Rakks.  Segundo: as pesquisas genéticas.\nE terceiro: rakks geneticamente modificados.  Traga esses sacos de óleo pra mim...\n... para que o Hammerhock não possa criar uma raça de Super Rakks assassinos, cara!",Time=0)

[iris_vosq_gasguzzlers_07_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O mecânico super exaltado está preocupado à toa, meu caro amigo.\nSe devolver os sacos para mim, não pretendo usá-los em nenhuma...\n... manipulação genética, tipo Frankenstein.  Isso eu deixo pro Dr. Zed.",Time=0)

[iris_vosq_gasguzzlers_08_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, PARA DE FALAR COMO UM IDIOTA!",Time=0)

[iris_vosq_gasguzzlers_09_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Touché.",Time=0)

[iris_vosq_gasguzzlers_10_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já tem sacos suficientes!  Agora por favor, mande-os para mim.",Time=0)

[iris_vosq_gasguzzlers_11_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nã-não.  Só uma palavra, Caçador: Super-Rakks-geneticamente-modificados.\nNa verdade foram várias palavras separadas por hífens mas, tecnicamente é uma palavra só.\nDe qualquer forma, mande os sacos pra mim... não pro Hammy.",Time=0)

[iris_vosq_gasguzzlers_12_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E a ciência continua evoluindo!  Sábia decisão, Caçador.",Time=0)

[iris_vosq_gasguzzlers_13_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quer saber?  Tudo bem!  Mas quando o céu estiver cheio daquelas...\n... criaturas super-inteligentes-assassinas, lembre-se que foi você...\n... quem decidiu ajudar o cara que fala como quem come dicionários no café da manhã.",Time=0)

[iris_vosq_gasguzzlers_14_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o meu garoto!  Você me deixa orgulhoso.\nComo que te chamavam mesmo? ... er... Craig!  ISSO!",Time=0)

[iris_vosq_gasguzzlers_15_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E mais uma vez a evolução da ciência é interrompida pelos...\n... temores dos supersticiosos.  Bom.  C'est la vie...",Time=0)

[iris_vosq_interview_01_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, docinho.  Dei algumas entrevistas para promover sua luta contra o Piston mas...\n... parece que elas desapareceram.  Você poderia encontrá-las pra mim??",Time=0)

[iris_vosq_interview_02_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poxa... quem será que roubou e escondeu as fitas das entrevistas?\nAh, espera... agora me lembrei... fui eu.\nPiston não quer nenhuma competição nas ondas do rádio, sacou?",Time=0)

[iris_vosq_interview_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou todas as entrevistas?  Que maravilha!\nAgora traga-as para mim e eu me certificarei que serão transmitidas por toda a cratera.",Time=0)

[iris_vosq_interview_04_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tanto faz... mesmo que tentem esconder a verdade, não conseguirão enganar as pessoas.\nTodos sabem que você não passa de um covarde medroso, não é?",Time=0)

[iris_vosq_interview_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que você trouxe as entrevistas de volta...\n... elas vão ser tocadas nos alto-falantes da Cratera de vez em quando.",Time=0)

[iris_vosq_mattertaste_01_echo_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A-ham.  Aqui é o BuffGamer.\nHoje vou fazer uma análise do ''Mercenários de Diamante 2''.\nO jogo possui uma jogabilidade muito ruim.  Uma droga mesmo... merece nota 6 de 10.",Time=0)

[iris_vosq_mattertaste_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH VAI SE F*DER!  MERCENÁRIOS DE DIAMANTES 2 É DO CARALHO!\nCAÇADOR DA SEPULTURA, ENCONTRE ESSE C*ZÃO E ACABE COM ELE.\nNÃO GOSTEI DO QUE ELE FALOU SOBRE O JOGO.",Time=0)

[iris_vosq_mattertaste_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU ODEIO VOCÊ POR ODIAR UM JOGO NO QUAL EU GASTEI MEU DINHEIRO!  HORA DE MORRER!",Time=0)

[iris_vosq_mattertaste_04_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga!  PESSOAL!  ALGUÉM NÃO GOSTOU DA MINHA ANÁLISE!",Time=0)

[iris_vosq_mattertaste_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ DISSE QUE MERCENÁRIOS DE DIAMANTES 2 É UMA DROGA MAS...\n... DEU NOTA 6 PRA ELE ENTÃO, ESTÁ ACIMA DA MÉDIA!",Time=0)

[iris_vosq_mattertaste_06_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi só a minha opinião...",Time=0)

[iris_vosq_mattertaste_07_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor, nos poupe!  Você já matou o BuffGamer... nos deixe em paz!",Time=0)

[iris_vosq_mattertaste_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É... você tem razão.  Volte aqui, Caçador da Sepultura.",Time=0)

[iris_vosq_mattertaste_09_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado, Caçador da Sepultura.\nEssa violência é mais inútil que as partes de camuflagem em ''Missão no Triângulo 9''!",Time=0)

[iris_vosq_mattertaste_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RETIRO O QUE EU DISSE... MATE TODOS ELES.",Time=0)

[iris_vosq_mattertaste_11_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AS PARTES DE CAMUFLAGEM EM ''MISSÃO NO TRIÂNGULO 9''...\n... TROUXERAM UMA ENORME MUDANÇA NA JOGABILIDADE!\nSENDO ASSIM, QUEIMEM NO INFERNO SEUS BASTARDOS!",Time=0)

[iris_vosq_mattertaste_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ISSO VAI ENSINÁ-LOS A TER UMA OPINIÃO DIFERENTE!",Time=0)

[iris_vosq_mattertaste_13_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí... esses bastardos já eram.  Volte aqui quando tiver terminado.",Time=0)

[iris_vosq_monster_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouça, Caçador da Sepultura!  Tem um monstro escondido em algum lugar da cratera.\nEle é grande, perigoso e TOTALMENTE DO CARALHO!  VÁ PEGÁ-LO!",Time=0)

[iris_vosq_monster_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, DROGA!  O monstro que eu mandei você matar é um CAMINHÃO MONSTRO!\nFOI UM TROCADILHO, PORRA!",Time=0)

[iris_vosq_monster_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho ao fazer aquele pedaço de m*rda virar pó.  Volte aqui, chupeteiro!",Time=0)

[iris_vosq_monster_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito beeeeeem!",Time=0)

[iris_vosq_motherlover_01_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei cara, aqui é o Scooter!  Você conhece aquele viadinho do Hamhock não é?\nA Moxxi disse que ele tentou pegar nos peitos dela e por isso...\n... esse filho da puta tem que morrer!  Eu contratei alguns assassinos para...\n... resolver isso de uma vez mas, pensei que meu velho amigo gostaria de...\n... executar esse servicinho, está me entendendo?\nVocê sabe que nós somos grandes amigos para sempre.",Time=0)

[iris_vosq_motherlover_02_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espera... não mate o Hamhock!\nEu... exagerei um pouco quando disse ao Scooter que ele tentou tocar meus seios.\nHamhock não é nenhum anjo mas, eu estava bêbada e honestamente...\n... o que aconteceu foi bem consensual... do tipo... tiramos as roupas e tudo mais.\nTenho uma proposta diferente: você mata os assassinos...\n... que o Scooter contratou e poupe o Hamhock.  O que acha?",Time=0)

[iris_vosq_motherlover_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Por que você ainda não matou o Hamhock?\nVocê sabia que ele usou a coluna vertebral do próprio irmão para pular corda?\nInclusive levou ela para o campeonato nacional!\nAlém disso, eu vou te recompensar pela cabeça dele!  Vamos logo!",Time=0)

[iris_vosq_motherlover_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puxa vida, Caçador da Sepultura!\nDesculpe, Hamhock.  Pelo menos o Caçador da Sepultura fará com que seja rápido.",Time=0)

[iris_vosq_motherlover_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí!  Eu sabia que você ficaria do meu lado, Caça-S!\nEsse é o seu novo apelido... é uma abreviação para Caçador da Sepultura...\n... que é como eu te chamo, já que não sei o seu nome verdadeiro.\nPor acaso seria Steve?  Você tem cara de Steve.  Tanto faz.\nNa verdade, quer saber... eu acabei de mudar de opinião.  Esqueça o que eu disse.",Time=0)

[iris_vosq_motherlover_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou inventar um novo apelido pra você.  Está pronto?  Está pronto?\n''Buscador'' ... ''Caça Sepultura'' ... ''Sepulta-Man'' ... ''Justiceiro'' ...\n... ''Sepultador'' ... ''Craig''.  Não... vou pensar em algo.  Espera aí, estou quase lá.",Time=0)

[iris_vosq_motherlover_07_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que você está fazendo!  Por que está matando os caras que eu contratei?\nFoi a Moxxi que mandou fazer isso?  Aposto que foi.\nA mamãe sempre defende os namorados idiotas que eu já até perdi a conta.\nDeve ser... um, dois, três, quatro, cinco... doze!",Time=0)

[iris_vosq_motherlover_08_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por me ajudar, querido.\nScooter tem o coração bom mas, ele às vezes exagera um pouco...\n... quando não gosta dos meus namorados.  Volte aqui quando quiser.",Time=0)

[iris_vosq_motherlover_09_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado, querido.  Agora... eu me pergunto se o Hamhock ainda quer...\n... tirar a roupa para mim, se é que você me entende.",Time=0)

[iris_vosq_myhusband_01_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu marido... foi transformado em um Skag.\nEu sei que parece loucura mas, eu tenho certeza disso.\nEle está em algum lugar na Forja Torgue.\nProcure um Skag com um lenço vermelho, por favor.",Time=0)

[iris_vosq_myhusband_02_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmmm... nenhum desses Skags usa um lenço.\nBom, então... pode matar todos eles.",Time=0)

[iris_vosq_myhusband_03_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toma isso, Uriah!  Ninguém me engana e fica impune!\nPensei que pagar uma cigana para te transformar em um Skag...\n... iria acabar com o meu desejo de vingança mas, não foi o suficiente!  MORRA!",Time=0)

[iris_vosq_myhusband_04_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Valeu a pena, Uriah?  Valeu a pena ser transformado em um Skag?\nEu espero que sim, seu vagabundo!",Time=0)

[iris_vosq_myhusband_05_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho.  Um desses Skags devia ser o meu marido.",Time=0)

[iris_vosq_myhusband_06_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Caçador da Sepultura.  Por aqui.",Time=0)

[iris_vosq_myhusband_07_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então, er... bom... eu não sou um Skag.\nEu fugi assim que o maluco do Jerek descobriu que eu lhe traí.\nVocê poderia me fazer o favor de lhe entregar o meu lenço pra ele pensar que eu morri?\nAh... e por favor não me mate.  Só agora percebi que sair do meu esconderijo foi burrice...\n... já que você pensava que eu estava morto então... er... isso foi constrangedor.",Time=0)

[iris_vosq_myhusband_08_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[iris_vosq_myhusband_09_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele não era um Skag!  Era mentira... agora estou começando a pensar...\n... que os ciganos não têm realmente poderes místicos!\nAinda assim, sou grato à você por defender a minha honra, Caçador da Sepultura.\nVá até o Painel de Trabalhos quando tiver terminado.",Time=0)

[iris_vosq_myhusband_10_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Malditas ciganas.",Time=0)

[iris_vosq_myhusband_11_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado.  É só levar esse lenço para o Jerek e todos nós podemos ir pra casa.",Time=0)

[iris_vosq_myhusband_12_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou o seu lenço?  Então, ele realmente está morto.\nUau... eu me sinto um pouco triste.  Não, já passou.\nEstou feliz de novo.  ELE QUE SE DANE.",Time=0)

[iris_vosq_recall_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MÁS NOTÍCIAS!  Um anão doente caiu num tanque da cervejaria Black Label...\n... há algumas semanas atrás, o que significa que toda a M*RDA da cerveja...\n... foi contaminada e teremos que tirá-la de circulação.\nMate todos que encontrar segurando uma cerveja e...\n... traga de volta todas as garrafas contaminadas que encontrar!",Time=0)

[iris_vosq_recall_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue recolhendo as garrafas!\nNão vou permitir que meus gladiadores morram envenenados com essa M*RDA!",Time=0)

[iris_vosq_recall_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONTINUE MATANDO OS BANDIDOS E NÃO DEIXE...\n... ELES MORREREM ENVENENADOS COM A CERVEJA!",Time=0)

[iris_vosq_recall_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já recolheu quase todas!  Continue assim!",Time=0)

[iris_vosq_recall_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu todas as garrafas!  Obrigado por matar os bandidos e...\n... não deixar eles morrerem envenenados pela cerveja.\nAH, C*RALHO!  SÓ AGORA PERCEBI QUE ISSO NÃO FAZ O MENOR SENTIDO!",Time=0)

[iris_vosq_recall_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="POR QUE ISSO PRECISA FAZER SENTIDO?!",Time=0)

[iris_vosq_saythattoface_01_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Caçador da Sepultura.  Eu tenho um trabalho pra você.\nPor que você não... beija minha bunda e cai fora daqui!?!",Time=0)

[iris_vosq_saythattoface_02_echo_bikers]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[iris_vosq_saythattoface_03_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É sério, babaca... dê o fora!  Hahahaha!",Time=0)

[iris_vosq_saythattoface_04__torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tem gente que só tem papo furado.  Por que você não faz uma...\n... visitinha pra eles e cala suas bocas pra sempre?  DIGO... MATE-OS.",Time=0)

[iris_vosq_saythattoface_05_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, DROGA!  O Caçador da Sepultura ouviu nossa mensagem!  AH, FODEU!",Time=0)

[iris_vosq_saythattoface_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu gosto de você!   Você encheu a boca daquele tagarela de balas!",Time=0)

[iris_vosq_saythattoface_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses CRETINOS não estavam à altura do que diziam!",Time=0)

[iris_vosq_walkingdog_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu acabei de comprar um cachorriiiiinho!  Seu nome é Henrique e ele é muito fofo.\nMe faça um favor e leve-o pra passear.  Isso vai ajudar no seu treinamento...\n... e o Henrique fará um pouco de exercícios.  Vou marcar a localização no seu ECHO.",Time=0)

[iris_vosq_walkingdog_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lá está ele!  Para passear com o Henrique você só precisa abrir a jaula e conduzi-lo aos seus locais favoritos.\nMas tenha cuidado porque ele é muito carinhoso.  Se você deixar, ele vai querer LAMBER a sua cara.",Time=0)

[iris_vosq_walkingdog_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CORRA, CAÇADOR DA SEPULTURA.  CORRA COMO O VENTO!",Time=0)

[iris_vosq_walkingdog_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não atire tanto no meu cãozinho!  Isso é GROSSERIA!",Time=0)

[iris_vosq_walkingdog_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não machuque muito o Henrique.  Só leve ele até seus lugares favoritos!",Time=0)

[iris_vosq_walkingdog_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Henrique deve voltar vivo ou vou ficar muito ZANGADA!",Time=0)

[iris_vosq_walkingdog_07_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que o Henrique se cansou.\nAtire nele para que ele te siga de novo.",Time=0)

[iris_vosq_walkingdog_08_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Henrique perdeu o interesse!  Melhor chamar sua atenção!",Time=0)

[iris_vosq_walkingdog_09_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Henrique fica entediado facilmente.  Faça algum carinho nele...\n... pra ele ver que é sério.  Tipo aqueles que você faz em duelos.",Time=0)

[iris_vosq_walkingdog_10_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HENRIQUE!  POR QUEEEEEE????",Time=0)

[iris_vosq_walkingdog_11_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mexa essas pernas, Caçador da Sepultura!  Você está indo bem!",Time=0)

[iris_vosq_walkingdog_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aconteça o que acontecer, não olhe para trás!",Time=0)

[iris_vosq_walkingdog_13_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU DISSE PRA NÃO OLHAR!",Time=0)

[iris_vosq_walkingdog_14_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se conseguir se mover tão rápido assim na arena, você será IMBATÍVEL!",Time=0)

[iris_vosq_walkingdog_15_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está quase lá!  Mexa essas pernas, mocinha!",Time=0)

[iris_vosq_walkingdog_16_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quem é o cachorrinho cansado?  É o Henrique!  Claro que é!\nBom trabalho, moça.  Henrique parece feliz e já fez seu cocô.  Agora volte aqui.",Time=0)

[iris_vosq_walkingdog_17_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga, cara.  Esse era o meu cachorro e ele já estava cansado.\nVocê é durão... eu gosto disso.",Time=0)

[iris_vosq_walkingdog_18_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HENRIQUEEEEEEE!  POR QUEEE?!  Bom, é isso.  Quem quer sorvete?",Time=0)

[iris_vosq_walkingdog_19_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[iris_vosq_wanted_01_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É hora de colocar medo nos outros gladiadores, querido.\nMedo de você.  Eu roubei alguns cartazes de ''procurado'' com a cara dos Caçadores da Sepultura.\nCole-os por toda a Arena para que todos saibam exatamente do que você é capaz.",Time=0)

[iris_vosq_wanted_02_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Normalmente eu não gosto muito de militares mas, nesse caso tenho que dizer... rawrr.",Time=0)

[iris_vosq_wanted_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Posso dizer que estou ''molhadinha''?",Time=0)

[iris_vosq_wanted_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O público adora um homem misterioso... e eu também, nesse caso.",Time=0)

[iris_vosq_wanted_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, o Gunzerker.  Assustador mas... muito peludo.",Time=0)

[iris_vosq_wanted_06_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puta que pariu!  Esses Caçadores da Sepultura são muito fodas.\nNão importa!  Vamos matá-los de qualquer jeito, não é pessoal?  Pessoal?",Time=0)

[iris_vosq_wanted_07_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabou, querido.  Os gladiadores da Arena agora sabem com quem estão lidando.  Volte aqui.",Time=0)

[iris_vosq_wanted_08_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma imagem vale mais que mil palavras.\nOu no seu caso, mais que a palavra ''matar'' repetida mil vezes.",Time=0)

